<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Auth Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'phone' => 'Укажите номер телефона.'.' ',
    'password' => 'Необходим пароль',
    'min' => 'Длина пароля должна быть больше 3',
    'phone_password' => 'Неверный пароль или номер телефона',
    'wrong_number' => 'Неверный номер телефона',
    'new_password' => 'Требуется новый пароль',
    'confirm_password' => 'Требуется подтверждение пароля',
    'required' => 'Должен быть заполнен',

];